
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Salaus:"; ObjectID = "204"; */
"204.title" = "Salaus:";

/* Class = "NSTextFieldCell"; title = "Salasana:"; ObjectID = "205"; */
"205.title" = "Salasana:";

/* Class = "NSTextFieldCell"; title = "Käyttäjänimi"; ObjectID = "206"; */
"206.title" = "Käyttäjänimi";

/* Class = "NSButtonCell"; title = "Rekisteröi uusi tunnus"; ObjectID = "209"; */
"209.title" = "Rekisteröi uusi tunnus";
